CoenraadS.bracket-pair-colorizer-2
dbaeumer.vscode-eslint
DotJoshJohnson.xml
EditorConfig.EditorConfig
ms-azuretools.vscode-docker
ms-vscode.csharp
ms-vscode.powershell
PKief.material-icon-theme
robinbentley.sass-indented
teabyii.ayu
