{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2021-05-27T11:46:33.517-00:00",
  "Sources": [
    {
      "Packages": [
        { "PackageIdentifier": "7zip.7zip" },
        { "PackageIdentifier": "Adobe.AdobeAcrobatReaderDC" },
        { "PackageIdentifier": "AgileBits.1Password" },
        { "PackageIdentifier": "Files-Community.Files" },
        { "PackageIdentifier": "Git.Git" },
        { "PackageIdentifier": "Google.Chrome" },
        { "PackageIdentifier": "Insomnia.Insomnia" },
        { "PackageIdentifier": "Jabra.Direct" },
        { "PackageIdentifier": "Logitech.Options" },
        { "PackageIdentifier": "Microsoft.AzureCLI" },
        { "PackageIdentifier": "Microsoft.AzureDataStudio" },
        { "PackageIdentifier": "Microsoft.Edge" },
        { "PackageIdentifier": "Microsoft.NuGet" },
        { "PackageIdentifier": "Microsoft.Office" },
        { "PackageIdentifier": "Microsoft.OneDrive" },
        { "PackageIdentifier": "Microsoft.PowerShell" },
        { "PackageIdentifier": "Microsoft.SQLServerManagementStudio" },
        { "PackageIdentifier": "Microsoft.Teams" },
        { "PackageIdentifier": "Microsoft.VisualStudio.2019.Community" },
        { "PackageIdentifier": "Microsoft.VisualStudioCode" },
        { "PackageIdentifier": "Microsoft.WindowsTerminal" },
        { "PackageIdentifier": "Mozilla.Firefox" },
        { "PackageIdentifier": "NickeManarin.ScreenToGif" },
        { "PackageIdentifier": "OpenJS.Nodejs" },
        { "PackageIdentifier": "SVGExplorerExtension.SVGExplorerExtension" },
        { "PackageIdentifier": "Telegram.TelegramDesktop" },
        { "PackageIdentifier": "Typora.Typora" },
        { "PackageIdentifier": "vim.vim" },
        { "PackageIdentifier": "WinDirStat.WinDirStat" }
      ],
      "SourceDetails": {
        "Argument": "https://winget.azureedge.net/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.0.11451"
}
